StruSoft.Interop.StruXml.Data.Connected_lines_type


StruSoft.Interop.StruXml.Data.Connected_lines_type.Edge


StruSoft.Interop.StruXml.Data.Connected_lines_type.Point


StruSoft.Interop.StruXml.Data.Connected_lines_type.Local_x


StruSoft.Interop.StruXml.Data.Connected_lines_type.Local_y


StruSoft.Interop.StruXml.Data.Connected_lines_type.Items


StruSoft.Interop.StruXml.Data.Connected_lines_type.ItemsElementName


StruSoft.Interop.StruXml.Data.Connected_lines_type.Ref


StruSoft.Interop.StruXml.Data.Connected_lines_type.Guid


StruSoft.Interop.StruXml.Data.Connected_lines_type.Last_change


StruSoft.Interop.StruXml.Data.Connected_lines_type.Action


StruSoft.Interop.StruXml.Data.Connected_lines_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Connected_lines_type.Name


StruSoft.Interop.StruXml.Data.Connected_lines_type.Moving_local


StruSoft.Interop.StruXml.Data.Connected_lines_type.Interface_start


StruSoft.Interop.StruXml.Data.Connected_lines_type.Interface_end


StruSoft.Interop.StruXml.Data.Connected_lines_type.AnyAttr
